{
	"redpill_questions": [
		"Что случилось с потолком?",
		"Почему его называют аварийным шаттлом, если он прибывает каждую смену?",
		"Откуда у повара все это мясо?",
		"Космический ветер? Почему это вообще имеет смысл?",
		"Почему NanoTrasen нанимает клоунов и мимов на каждую станцию?",
		"Почему подача воздуха на станцию связана с плазменным резервуаром?",
		"Почему повсюду пожарная сигнализация, но спринклеров нет?",
		"Почему это плазменная станция, если мы уже все знаем о плазме?",
		"Кто нанимает всех этих неквалифицированных, агрессивных помощников?",
		"Откуда подносы морга знают, что чья-то душа все еще в их теле?",
		"Если бы двое шахтеров были на Лаваленде и один из них убил другого киркой, не было бы это ужасно?",
		"Откуда мне знать имена всех этих людей, которых я никогда раньше не встречал?",
		"Откуда мне знать имя кого-то, просто услышав, как он говорит?",
		"Почему дыра в полу не засасывает меня в космос?",
		"Почему в космосе холодно?",
		"Почему космос кружится вокруг себя?",
		"NanoTrasen просто клонирует нас каждую смену.",
		"Нет никакой биологической разницы между ящерицами и людьми.",
		"Почему есть этаж, но нет крыши?",
		"Вселенная всегда заканчивается, когда мы достигаем ЦК.",
		"Все управляются струнами за светящимся экраном",
		"Сеперация абсолютна.",
		"Для того, чтобы убить своих друзей, людям не нужно многого.",
		"Все члены экипажа - просто серые с разной краской.",
		"Что такое CO2?",
		"2008 год был 550 лет назад.",
		"Это бесконечный кошмар страданий.",
		"Окончательный бог действительно под кайфом.",
		"Космические станции не заменят здорового социального взаимодействия.",
		"Боги всегда следят за тобой и уничтожат тебя, если ты облажаешься.",
		"Как зеркала делают людям стрижки?",
		"Почему эта станция так плохо спроектирована?",
		"Как спасательная капсула может взять только двух человек обычно, но бесконечное количество людей, если они лежат?",
		"Почему только ящерицы получают свой родной язык?",
		"Почему люди просто случайно убивают всех своих друзей в разные смены?",
		"Если магия существует, почему мы не исследуем это?",
		"Как каждый может быть полноценным экспертом во всех угрозах во Вселенной?",
		"Если датчики костюмов так важны, почему они не всегда начинают увеличиваться?",
		"Если мы можем стирать одежду в раковине, зачем нам стиральные машины?"
	]
}
